# GMT Ê±ŒäÓïÑÔÎÄŒþ ÖÐ»ªÈËÃñ¹²ºÍ¹ú (ŒòÌåÖÐÎÄ) Ä£Êœ [CN1]
#
#	$Id$
#-------------------------------------------------
# ÔÂ·Ý,  3Î» ºÍ 1Î» ËõÐŽ
M	1	Ò»ÔÂ		Ò»	J
M	2	¶þÔÂ		¶þ	F
M	3	ÈýÔÂ		Èý	M
M	4	ËÄÔÂ		ËÄ	A
M	5	ÎåÔÂ		Îå	M
M	6	ÁùÔÂ		Áù	J
M	7	ÆßÔÂ		Æß	J
M	8	°ËÔÂ		°Ë	A
M	9	ŸÅÔÂ		ŸÅ	S
M	10	Ê®ÔÂ		Ê®	O
M	11	Ê®Ò»ÔÂ		Ê®Ò»	N
M	12	Ê®¶þÔÂ		Ê®¶þ	D
# WeekÔÚÕâÖÖÓïÑÔµÄÃû×ÖºÍËõÐŽ
U	1	ÐÇÆÚ		ÖÜ	W
# ÐÇÆÚÃû×Ö, 3Î»ºÍ1Î»ËõÐŽ
# (ŽÓÐÇÆÚÈÕ¿ªÊŒÁÐÆð,²»¿ŒÂÇ TIME_WEEK_START)
W	1	ÐÇÆÚÈÕ		ÖÜÈÕ	S
W	2	ÐÇÆÚÒ»		ÖÜÒ»	M
W	3	ÐÇÆÚ¶þ		ÖÜ¶þ	T
W	4	ÐÇÆÚÈý		ÖÜÈý	W
W	5	ÐÇÆÚËÄ		ÖÜËÄ	T
W	6	ÐÇÆÚÎå		ÖÜÎå	F
W	7	ÐÇÆÚÁù		ÖÜÁù	S
